
/* Class = "NSTableColumn"; headerCell.title = "Capa"; ObjectID = "69"; */
"69.headerCell.title" = "Capa";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Vista de la taula de nodes afectats"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Vista de la taula de nodes afectats";

/* Class = "NSTableColumn"; headerCell.title = "Nom"; ObjectID = "72"; */
"72.headerCell.title" = "Nom";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Objectes totals:"; ObjectID = "100020"; */
"100020.title" = "Objectes totals:";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "100080"; */
"100080.title" = "Eliminar";
